{
	"status":"success",
	"totalResults":59,
	"results":[
		{
			"title":"Soccer-Verratti inspires PSG to 4-0 win against Reims",
			"link":"https://www.thestar.com.my/sport/football/2022/01/24/soccer-verratti-inspires-psg-to-4-0-win-against-reims",
			"keywords":null,
			"creator":null,
			"video_url":null,
			"description":"PARIS (Reuters) - Paris St Germain continued their march towards the Ligue 1 title as Marco Verratti inspired them to a 4-0 home victory against Stade de Reims on Sunday and Lionel Messi made his first appearance of the year. Read full story",
			"content":null,
			"pubDate":"2022-01-23 23:31:00",
			"full_description":"PARIS (Reuters) - Paris St Germain continued their march towards the Ligue 1 title as Marco Verratti inspired them to a 4-0 home victory against Stade de Reims on Sunday and Lionel Messi made his first appearance of the year. Italy midfielder Verratti found the back of the net for PSG for the first time since 2019, while Sergio Ramos scored his first goal for the capital side. Wout Faes scored an own goal, and Danilo Pereira added another to put PSG on 53 points from 22 matches. They lead Nice, who beat Metz 2-0 away earlier on Sunday, by 11 points with Olympique de Marseille in third place two points further adrift but with a game in hand. The defeat left Reims, who got off to a promising start at the Parc des Princes but faded after the opener, in 14th place on 24 points. With Messi on the bench and back in the squad for the first time this year, having contracted COVID-19 during the break, PSG started with Kylian Mbappe, Mauro Icardi and Angel Di Maria up front. Mbappe had two clear chances after half an hour but it was Verratti who broke the deadlock just before halftime when he whipped a low shot past Predrag Rajkovic. It then became easier for the hosts and Ramos doubled the advantage on 63 minutes from close range after Pereira's header had been deflected into the Spaniard's path by Andreaw Gravillon. Verratti's shot from Messi's pass was then deflected by Faes into his own goal shortly after the Argentine came on to replace Di Maria in the 64th minute. Pereira wrapped it up in the 76th when his powerful shot took a deflection before sailing past Rajkovic. Elsewhere, Racing Strasbourg lost ground in the race for a top-three spot when they lost 4-3 at Girondins de Bordeaux who prevailed thanks to a hat-trick by Hwang Ui-Jo. Strasbourg are fourth on 35 points, five behind Marseille. Stade Rennais are fifth on 34 points after losing 2-1 at Clermont. (Reporting by Julien Pretot; Editing by Toby Davis)",
			"image_url":"https://apicms.thestar.com.my/uploads/images/2022/01/24/1455480.jpg",
			"source_id":"thestar_my"
		},
		{
			"title":"Soccer-Late Heath strike gives Arsenal 1-1 WSL draw with Man City",
			"link":"https://www.thestar.com.my/sport/football/2022/01/24/soccer-late-heath-strike-gives-arsenal-1-1-wsl-draw-with-man-city",
			"keywords":null,
			"creator":null,
			"video_url":null,
			"description":"MANCHESTER, England (Reuters) - Tobin Heath struck the equaliser deep into stoppage time as Arsenal snatched a 1-1 draw away to Manchester City in the Women's Super League, while Manchester United went second thanks to a 3-0 win over Tottenham Hotspur earlier on Sunday. Read full story",
			"content":null,
			"pubDate":"2022-01-23 23:19:00",
			"full_description":"MANCHESTER, England (Reuters) - Tobin Heath struck the equaliser deep into stoppage time as Arsenal snatched a 1-1 draw away to Manchester City in the Women's Super League, while Manchester United went second thanks to a 3-0 win over Tottenham Hotspur earlier on Sunday. The draw leaves Arsenal top of the table on 26 points, two ahead Manchester United with a game in hand. Chelsea, who were held to a frustrating 0-0 draw by Brighton & Hove Albion, are third on 22 points, with one game in hand over Arsenal and two over United. After a tense and scoreless first half, City looked set to withdraw Khadija Shaw from the action, but the Jamaican striker was on hand to stab the ball home via the foot of Arsenal keeper Manuela Zinsberger and give her side the lead in the 65th minute. Arsenal brought on recently-arrived Swedish striker Stina Blackstenius to chase an equaliser but it was fellow substitute Heath who pounced to rattle the ball home in the second minute of stoppage time at the end of the game. Despite their disappointment, the draw lifted City to 20 points and fifth spot in the table, one point behind Tottenham Hotspur. At the other end of the table, Birmingham City missed the chance to climb off the bottom as they threw away a two-goal lead to lose 3-2 to Reading, while second-from-bottom Leicester City lost 2-1 at home to Aston Villa. Everton's poor run of form continued as they lost 3-0 to West Ham United and they are now third from bottom on 11 points, five ahead of Leicester and seven above Birmingham. (Reporting by Philip O'Connor; Editing by Toby Davis)",
			"image_url":"https://apicms.thestar.com.my/uploads/images/2022/01/24/1455472.jpg",
			"source_id":"thestar_my"
		},
		{
			"title":"Soccer-Late De Jong goal hands Barcelona victory at Alaves",
			"link":"https://www.thestar.com.my/sport/football/2022/01/24/soccer-late-de-jong-goal-hands-barcelona-victory-at-alaves",
			"keywords":null,
			"creator":null,
			"video_url":null,
			"description":"(Reuters) - A late strike by Frenkie de Jong earned Barcelona a 1-0 win at Alaves in LaLiga on Sunday and rescued three points for Xavi Hernandez's men on another day of struggles against lowly sides. Read full story",
			"content":null,
			"pubDate":"2022-01-23 23:18:00",
			"full_description":"(Reuters) - A late strike by Frenkie de Jong earned Barcelona a 1-0 win at Alaves in LaLiga on Sunday and rescued three points for Xavi Hernandez's men on another day of struggles against lowly sides. Alaves squandered a number of chances before Barcelona broke the deadlock in the 87th minute when De Jong latched on to a Ferran Torres pass to fire in from close range. Barcelona, who have already been eliminated from this season's Champions League and Copa del Rey, climbed to fifth in the standings with 35 points from 21 matches. They trail leaders Real Madrid by 15 points, with a game in hand, and are only a point adrift of fourth-placed Atletico Madrid. \"The victory was really important because of our situation in the league and the difficult season that we are going through, but we still have a lot of things to work on and improve,” de Jong told reporters. It was a lacklustre and flat game at Mendizorrotza Stadium, with players complaining about the frozen pitch. Barca tried to shake things up after the break with the introduction of 20-year-old midfielder Nico, while Gerard Pique's close range shot was blocked thanks to a brilliant left-footed save from Fernando Pacheco. Alaves' Joselu went close with a powerful header but that flew just wide of Marc-Andre Ter Stegen's right post. It was De Jong's last-gasp effort that finally swung the game Barcelona's way. Alaves remained in 19th place with 17 points from 22 games, three points adrift of the safety zone. (Reporting by Fernando Kallas, editing by Pritha Sarkar)",
			"image_url":"https://apicms.thestar.com.my/uploads/images/2022/01/24/1455471.jpg",
			"source_id":"thestar_my"
		},
		{
			"title":"Soccer-Milan drop to third after goalless draw with Juventus",
			"link":"https://www.thestar.com.my/sport/football/2022/01/24/soccer-milan-drop-to-third-after-goalless-draw-with-juventus",
			"keywords":null,
			"creator":null,
			"video_url":null,
			"description":"MILAN (Reuters) - AC Milan were held to a 0-0 draw by Juventus at the San Siro on Sunday, as they dropped to third in Serie A, four points behind leaders Inter Milan. Read full story",
			"content":null,
			"pubDate":"2022-01-23 23:18:00",
			"full_description":"MILAN (Reuters) - AC Milan were held to a 0-0 draw by Juventus at the San Siro on Sunday, as they dropped to third in Serie A, four points behind leaders Inter Milan. In a first half of few chances, Milan were dealt a blow after veteran striker Zlatan Ibrahimovic picked up an injury and had to be taken off. While Juve were content to sit back, Milan looked the more likely to snatch victory, with Rafael Leao and Olivier Giroud forcing visiting goalkeeper Wojciech Szczesny into several saves. The hosts could not find a way through and had to settle for the draw that moved them onto 49 points from 23 games as Napoli, following their win over Salernitana earlier on Sunday, climbed above Milan into second on goal difference. Juventus never looked like finding the net all match, but the hard-earned point stretched their unbeaten run to nine league games. They stay fifth on 42 points after 23 matches. Victory would have moved Massimiliano Allegri's side into the top four as they look to salvage their season after their disappointing first half of the campaign, but Juve remain one point behind Atalanta in fourth. \"Tonight was a good match,\" Allegri told DAZN. \"It was important to end January in the best possible way. We faced a good Milan and staying at this distance from them is important. \"I'm happy because the boys are playing more as a team. We must not lose team spirit. In this moment we have recovered many points, but it is one step at a time.\" Inter's last-gasp victory over Venezia on Saturday put the pressure on their city rivals to keep pace, but Stefano Pioli's side, chasing a first Scudetto since 2010-11, fell further behind in the title race. \"We missed something in the penalty area,\" Pioli said. \"We were just not very precise and decisive in the final phase. \"We have to be focused and continue like we have been doing, knowing that if we want to achieve something extraordinary we have to produce something excellent.\" (Reporting by Peter Hall; Editing by Toby Davis)",
			"image_url":"https://apicms.thestar.com.my/uploads/images/2022/01/24/1455470.jpg",
			"source_id":"thestar_my"
		},
		{
			"title":"Soccer-Chelsea&#039;s wingers shine as Tuchel reshapes the Blues",
			"link":"https://www.thestar.com.my/sport/football/2022/01/24/soccer-chelsea039s-wingers-shine-as-tuchel-reshapes-the-blues",
			"keywords":null,
			"creator":null,
			"video_url":null,
			"description":"LONDON (Reuters) - Chelsea coach Thomas Tuchel turned injury and COVID-19 problems into an opportunity on Sunday when he reshaped his side and was rewarded by two outstanding performances by Hakim Ziyech and Callum Hudson-Odoi. Read full story",
			"content":null,
			"pubDate":"2022-01-23 20:01:00",
			"full_description":"LONDON (Reuters) - Chelsea coach Thomas Tuchel turned injury and COVID-19 problems into an opportunity on Sunday when he reshaped his side and was rewarded by two outstanding performances by Hakim Ziyech and Callum Hudson-Odoi. Tuchel said he had opted to push the two wingers into wider, more attacked-minded positions than usual in response to absences in his backline, with Andreas Christensen out with COVID and Trevoh Chalobah only able to make it to the bench after an injury. Wingbacks Ben Chilwell and Reece James are also out with long-term injuries. Tuchel, asked about Ziyech's fine performance which was capped by an outstanding goal in the 47th minute, said the unusual shape he deployed against Spurs gave the Moroccan the opportunity to take risks. \"It was one of his best matches today because he was very reliable,\" Tuchel told reporters. \"It's perhaps also his best position, wide on the wing.\" Hudson-Odoi also revelled in the space up front against Spurs, free of the usual defensive requirements of him under Tuchel's more familiar team structure. It was his surging dribble that created the chance for Ziyech's curling strike. But Tuchel still has to find a way to get the best out of Chelsea's record signing Romelu Lukaku who missed two good opportunities to put Chelsea ahead in the first half and was denied by Spurs goalkeeper Huge Lloris after the break. The Belgium centre-forward has scored only five goals in the league so far this season, and only two since September, although he had two spells on the sidelines with an injury and COVID. (Reporting by William Schomberg, editing by Pritha Sarkar)",
			"image_url":"https://apicms.thestar.com.my/uploads/images/2022/01/24/1455433.jpg",
			"source_id":"thestar_my"
		},
		{
			"title":"Soccer-No quick fix, says Conte, after Tottenham&#039;s top-four ambitions get reality check",
			"link":"https://www.thestar.com.my/sport/football/2022/01/24/soccer-no-quick-fix-says-conte-after-tottenham039s-top-four-ambitions-get-reality-check",
			"keywords":null,
			"creator":null,
			"video_url":null,
			"description":"LONDON (Reuters) - Before kickoff there was even talk that a Tottenham Hotspur victory at Stamford Bridge could see Antonio Conte's side put pressure on third-placed Chelsea in the Premier League. Read full story",
			"content":null,
			"pubDate":"2022-01-23 20:00:00",
			"full_description":"LONDON (Reuters) - Before kickoff there was even talk that a Tottenham Hotspur victory at Stamford Bridge could see Antonio Conte's side put pressure on third-placed Chelsea in the Premier League. After a 2-0 defeat, however, it was painfully clear that the height of Tottenham's ambitions will be to win the race with Arsenal, West Ham United and Manchester United for fourth spot. Conte was unbeaten in nine league games since arriving at Tottenham in November including Wednesday's incredible 3-2 victory at Leicester City -- but just as in the League Cup semi-final, Chelsea showed how big the gap is between the sides. Seventh-placed Tottenham remain well in the mix for fourth spot, being just two points behind fourth-placed Manchester United with two games in hand and also having games in hand over West Ham and Arsenal. But on the evidence of Sunday's defeat, they will need some signings in the January transfer window if an opportunity to return to the Champions League is not to pass them by, as all three of their rivals have more quality at their disposal. \"There is not one transfer market to close the gap. The last few years this gap became very big and now it is not simple to find a solution in a short time,\" Conte said. \"I'm only focussed on the next four months to try and give everything, but if we think we solve with the transfer market the situation, it is not the reality. \"You need many years, but for sure we have to start. I am enjoying my time at Tottenham, we have four months to work and get the best possible result. I am proud of the effort. Sometimes you can push 100% but it is not enough.\" Goals by Hakim Ziyech and Thiago Silva settled the issue at Stamford Bridge, although Tottenham did have a goal by Harry Kane ruled out in the first half. Kane fired home but he was adjudged to have levered Thiago Silva off the ball -- a ruling that baffled Conte. \"You know very well I don't like to comment on the referees’ decisions. But to disallow this goal in England, was incredible for me,\" he said. \"Maybe in Italy 50-50 but not in England. It's incredible.\" (Reporting by Martyn Herman; Editing by Toby Davis)",
			"image_url":"https://apicms.thestar.com.my/uploads/images/2022/01/24/1455432.jpg",
			"source_id":"thestar_my"
		},
		{
			"title":"Soccer-Liverpool edge closer to City, Chelsea back to winning ways",
			"link":"https://www.thestar.com.my/sport/football/2022/01/24/soccer-liverpool-edge-closer-to-city-chelsea-back-to-winning-ways",
			"keywords":null,
			"creator":null,
			"video_url":null,
			"description":"LONDON (Reuters) - Liverpool took advantage of Manchester City's dropped points with a 3-1 victory at Crystal Palace on Sunday, taking a small bite out of City's commanding lead of the Premier League. Read full story",
			"content":null,
			"pubDate":"2022-01-23 20:00:00",
			"full_description":"LONDON (Reuters) - Liverpool took advantage of Manchester City's dropped points with a 3-1 victory at Crystal Palace on Sunday, taking a small bite out of City's commanding lead of the Premier League. It was far from vintage form for Liverpool who led 2-0 after a dominant first half but needed a late penalty by Fabinho to quell a stirring Palace fightback at Selhurst Park. Third-placed Chelsea got back to winning ways with a 2-0 home victory over Tottenham Hotspur at Stamford Bridge with an exquisite strike by Hakim Ziyech setting them on their way to a first victory in five league games. Manchester City were denied a 13th successive league win on Saturday in a 1-1 draw at Southampton and now lead Liverpool by nine points having played a game more. Chelsea are 10 behind City but have played a game more. Arsenal missed an opportunity to move into the top four as they drew 0-0 at home to bottom club Burnley. Leicester City drew 1-1 at home to Brighton and Hove Albion -- Danny Welbeck's late equaliser earning ninth-placed Brighton a 12th draw of the season. Goals by Virgil van Dijk and Alex Oxlade-Chamberlain put Liverpool in charge at Selhurst Park. But Palace grew in belief after the break and when Odsonne Edouard tapped in after 55 minutes they looked capable of salvaging something until a controversial late penalty awarded when Diogo Jota collided with Palace keeper Vicente Guaita. \"A big three points today for us, really big,\" Liverpool manager Juergen Klopp said, although he played down the significance of the win in the title race. \"The distance is too far to talk about it but we don't have to. We just need to win football matches. Each Premier League game is difficult like we saw today,\" Klopp said. Chelsea recorded a third win this month against Tottenham, including two in the League Cup semi-final, to get back on track after a worrying slump in league form. They were far too good for the visitors but had to wait until Ziyech's superb curled effort two minutes after the restart to go ahead. Thiago Silva made it 2-0 shortly after and Chelsea could have won by more. Harry Kane did have a first-half goal disallowed for Tottenham but they surrendered their unbeaten league record under Antonio Conte in rather tame fashion. \"We were working extremely hard for it and it was a tough match,\" said Chelsea manager Thomas Tuchel, who was celebrating one year in charge of the club. \"The effort was outstanding and it was a deserved win. \"It is so hard to create chances against them but we were relentless and kept on believing.\" While Tottenham have slipped to seventh with 36 points, they have games in hand over all the teams battling for fourth spot. Arsenal edged above them on goal difference but were disappointing as they could find now way past Burnley. \"To win this match you need to have a different level of quality,\" said manager Mikel Arteta, whose side were booed off at the end and have endured a disappointing January. The Premier League now takes a two-week winter break with the focus switching to the transfer window that closes on Jan. 31. Action resumes on Feb. 5. (Reporting by Martyn Herman; Editing by Toby Davis)",
			"image_url":"https://apicms.thestar.com.my/uploads/images/2022/01/24/1455431.jpg",
			"source_id":"thestar_my"
		},
		{
			"title":"Soccer-Bayern crush Hertha 4-1 to lead title race by six points",
			"link":"https://www.thestar.com.my/sport/football/2022/01/24/soccer-bayern-crush-hertha-4-1-to-lead-title-race-by-six-points",
			"keywords":null,
			"creator":null,
			"video_url":null,
			"description":"BERLIN (Reuters) - Bayern Munich cruised to 4-1 victory at Hertha Berlin on Sunday, scoring twice in each half, to stay firmly in control of the title race and restore their six point lead at the top. Read full story",
			"content":null,
			"pubDate":"2022-01-23 19:25:00",
			"full_description":"BERLIN (Reuters) - Bayern Munich cruised to 4-1 victory at Hertha Berlin on Sunday, scoring twice in each half, to stay firmly in control of the title race and restore their six point lead at the top. Corentin Tolisso, who had seen a superb volley ruled as off side in the second minute, did everything right in the 25th, connecting with a Kingsley Coman cross to head the champions into the lead. Thomas Mueller doubled it on the stroke of halftime, stretching to flick in a Joshua Kimmich free kick as Bayern cruised towards their seventh league win from their last eight matches. A mistake by Hertha keeper Alexander Schwolow allowed Leroy Sane to slip in and bag Bayern's third goal of the afternoon in the 75th and Serge Gnabry made it 4-0 four minutes later, cutting in from the right to slip the ball through the keeper's legs. \"I am very satisfied with both our game and the result,\" Bayern coach Julian Nagelsmann said. \"We played a very good first half. We were very sharp with our pressing and we put a lot of pressure on them. \"Sometimes the final ball did not always come but that's really the only thing to complain about,\" Nagelsmann said of Bayern's string of missed chances. \"We are getting more versatile and that is good. We are not changing the way we play -- always play forward and attack and also defend high -- but we adapt to our opponents.\" The hosts, who have won just one of their last five league matches and remained in 13th place, got a late consolation goal through Jurgen Ekkelenkamp 10 minutes from the end. Bayern, who have now scored at least once in a record 67 consecutive Bundesliga matches and have won their last four away games, are on 49 points, six ahead of second-placed Borussia Dortmund who beat Hoffenheim 3-2 on Saturday. (Reporting by Karolos Grohmann, editing by Pritha Sarkar)",
			"image_url":"https://apicms.thestar.com.my/uploads/images/2022/01/24/1455429.jpg",
			"source_id":"thestar_my"
		},
		{
			"title":"Soccer-Burnley&#039;s Dyche praises squad&#039;s mentality after difficult period",
			"link":"https://www.thestar.com.my/sport/football/2022/01/24/soccer-burnley039s-dyche-praises-squad039s-mentality-after-difficult-period",
			"keywords":null,
			"creator":null,
			"video_url":null,
			"description":"LONDON (Reuters) - Burnley manager Sean Dyche praised his depleted squad's mentality on Sunday after they earned themselves a valuable Premier League point away at Arsenal, following a period hit by injury and COVID-19 infections. Read full story",
			"content":null,
			"pubDate":"2022-01-23 19:17:00",
			"full_description":"LONDON (Reuters) - Burnley manager Sean Dyche praised his depleted squad's mentality on Sunday after they earned themselves a valuable Premier League point away at Arsenal, following a period hit by injury and COVID-19 infections. In only their third league match since Dec. 12, the struggling Clarets fended off attack after attack from the Gunners, holding on for a draw that leaves them just four points adrift of the safety zone and with games in hand on the teams above them. \"The mentality was the biggest thing for me. It's an awkward moment, we've had some real challenges - players missing, playing with a couple of days training, and others coming back from injury,\" Dyche told reporters. \"We spoke about doing the basics well and I thought they did that today.\" He said his side had showed quality and determination, and only lacked goals to get back into contention for survival in the top division. Dyche said injuries, illness and back-to-back losses to Manchester United and Leeds United had not helped their cause, however. \"We're a goal shy of having more points and a goal shy of that feel-good factor of wins, but you don't get them. We had a couple of iffy performances, then we've had a break, then we've had COVID,\" he said. Burnley had a number of league games postponed since mid-December due to not having enough players available, meaning they could soon face a packed fixture list as they catch up with other sides. Dyche said the most important thing now was to get his players fit and back in training. \"We've only had a group that we could work with really in the last two days, we just didn't have the bodies,\" he said. \"Hopefully over the next few weeks we start getting numbers back, fit and well and sharp.\" (Reporting by Hugh Lawson, editing by Pritha Sarkar)",
			"image_url":"https://apicms.thestar.com.my/uploads/images/2022/01/24/1455428.jpg",
			"source_id":"thestar_my"
		},
		{
			"title":"Soccer-Chelsea beat Spurs 2-0 to keep dwindling title hopes alive",
			"link":"https://www.thestar.com.my/sport/football/2022/01/24/soccer-chelsea-beat-spurs-2-0-to-keep-dwindling-title-hopes-alive",
			"keywords":null,
			"creator":null,
			"video_url":null,
			"description":"LONDON (Reuters) - Chelsea kept alive their remote Premier League title chances with a 2-0 win over London rivals Tottenham Hotspur on Sunday, set on their way by an exquisite strike from Hakim Ziyech which was quickly followed up by a Thiago Silva header. Read full story",
			"content":null,
			"pubDate":"2022-01-23 19:14:00",
			"full_description":"LONDON (Reuters) - Chelsea kept alive their remote Premier League title chances with a 2-0 win over London rivals Tottenham Hotspur on Sunday, set on their way by an exquisite strike from Hakim Ziyech which was quickly followed up by a Thiago Silva header. Ziyech scored one of the best goals of the season in the 47th minute when he received the ball on edge of the box after a surging run by Callum Hudson-Odoi, and the Moroccan's curling, dipping shot dropped into the top corner with Spurs goalkeeper Hugo Lloris rooted to the spot. It was the second goal in two games for Ziyech and earned him the praise of coach Thomas Tuchel who has demanded more from the former Ajax winger. \"I had the feeling it was a bit too high but it dropped at the right second,\" the German told Sky Sports about the goal. \"It was a brilliant goal. His technique was brilliant.\" The Blues sealed their first league win of 2022 eight minutes later when Silva, despite being sandwiched between two Spurs defenders, headed home a free kick floated into the box by Mason Mount. Spurs, previously unbeaten in nine league games under former Chelsea coach Antonio Conte, thought they had taken the lead in the first half when Harry Kane put the ball in the net, but referee Paul Tierney ruled the England striker pushed Silva off the ball before turning and firing it past Kepa Arrizabalaga. \"You know very well I don't like to comment on the referees’ decisions but in England it was very strange to disallow this goal,\" Conte told BBC radio. \"But if the referee has seen it in this way, we have to accept.\" Tuchel admitted that he had been surprised when the goal was disallowed. The win - Chelsea' fourth this season over Spurs, including a two-legged league cup semi-final this month - left the Blues in third place on 47 points, 10 points behind leaders Manchester City who have played a game fewer, and one point behind second-placed Liverpool who have two games in hand over the Blues. Spurs - who have now won only once at Stamford Bridge in 32 league games - are seventh on 36 points although they have played four fewer games than Chelsea. (Reporting by William Schomberg; Editing by Toby Davis)",
			"image_url":"https://apicms.thestar.com.my/uploads/images/2022/01/24/1455426.jpg",
			"source_id":"thestar_my"
		}
	],
	"nextPage":1
}